export const HAEDAL_SNAPSHOT_PAGE_URLS: string[] = [
    "2be8d7b9426a80a1b03cc5ea2a579343", // 해달집 입구
    "3208d7b9426a807d97acdf1c5ba3ca1c", // 해달집 정문
    "3208d7b9426a8074b894de60e0f53909", // 해달집 거실
  
    "33a8d7b9426a80c0ba19c3e6a76b185f", // 해달집 부엌
    "3218d7b9426a8057bf08fbdbb825ba9f", // 먹이집 (먹이달력)
    "3208d7b9426a81f89816f845f4fe4d95", // 집밥 기록표
    "32b8d7b9426a8050a9e2cfb62dbb590a", // 장보기
    "32c8d7b9426a80369545de42cc6454ab", // 살빼집
    "3238d7b9426a8097be47df55aeb93fcf", // 맛집
  
    "33a8d7b9426a8050b10af34ce9a5d8f8", // 해달집 서재
    "3208d7b9426a810788e6e3f803703fd2", // 문제집
    "3278d7b9426a8063a42ad830602557d3", // 편지집
    "3258d7b9426a80d4a3f1c579ceaa133a", // 약속집
    "3308d7b9426a80e796abec03f47dd16e", // 독서집
  
    "33a8d7b9426a80f3b779d101555977eb", // 꿍실이방
    "3278d7b9426a80e3a04afe9f79932fb2", // 췌스집
    "3208d7b9426a811e8d8ef31e0be4f2d6", // 열심집
    "3208d7b9426a812e87a4e07e4f26edcb", // 일집일집
    "3228d7b9426a80e5a413e27f0bead70e", // 미뤄미뤄집
  
    "33a8d7b9426a80fa9304e179843b0f78", // 해달집 창고
    "3208d7b9426a818bb9b4e96354ca17cc", // 꿍실집
  
    "3208d7b9426a817e8680f00bdf0d0efc", // 여행집
    "3208d7b9426a8178a666fbabdf4eeaa8", // 고민집
    "33a8d7b9426a801589acf42f9623ed8e"  // 하용이방
  ]